data = [
"近日，一则名为“周虎振检阅河北科技学院2015级新生”的视频在网上热传。在这段时长6分钟的视频中，河北科技学院董事长周虎振乘坐一辆皮卡“检阅”2015级军训新生。 　　9月13日下午，当地一家媒体实名认证的微信公众号发文披露，周虎振在视频中频频挥手致意，不时向军训新生高呼“同学们好”、“同学们辛苦啦”等口号，而受“检阅”的学生则回复以“首长好”、“为人民服务”，场面颇为壮观。 视频截图显示，两辆白色皮卡车门位置贴上了“检阅”的大红字样。周虎振面前身着绿色迷彩服装的人员对其敬礼。 　　据上述当地媒体微信公众号披露，9月12日上午，河北科技学院大二学生周娜（化名）对记者介绍说，昨天（9月11日）刚刚举行的军训结营式，校领导让一辆皮卡拉着，绕操场一圈，“就跟阅兵仪式一样。”周娜说。“这种结营式好像每年都有，我上大一时就有。总感觉怪怪的，但是还能接受。”",
"上述方姓工作人员表示，上述视频并非校方制作，自己也看到了网上流传的视频，但想不到视频会流传得这么快，往年学院院长、副董事长等其他领导也会“检阅”军训新生，不过规模并没有外界说的那么夸张，“领导也就是站在车上挥挥手，带领学生喊喊口号，车子绕操场开半圈就出去了”。9月13日晚，上述题为“周虎振检阅河北科技学院2015级新生”的视频和当地媒体微信公众号发布的文章都已被删除。",
"关于依托海油资源谋取私利现象比较普遍的问题。为纠正和防止以权谋私和利益输送等问题，党组认真开展领导人员配偶子女亲属利用海油资源谋利问题专项检查，同时开展“40名科级以上干部离职办公司、贴着海油做生意”情况调查摸底，共有58个单位、部门，3269名公司副处级以上人员填报了自查表。",
"中海油称，对于以上情况，将作出如下处理：对领导人员离职或者退休后，在私营企业、外资企业和中介机构担任职务、投资入股，或者在上述企业或者机构从事、代理经营活动的，三年之内，中国海油各所属单位不得与其发生业务往来，特殊情况报上一级主管部门批准；三年之后，中国海油各所属单位与其发生业务往来时不得议标，如确系工作需要议标，报上一级采办管理机构批准。",
"人社部副部长张义珍在吹风会上表示，深化国有企业负责人薪酬制度改革，是深化国有企业改革和收入分配体制改革的重要组成部分，对建立健全国有企业薪酬分配激励和约束机制，促进企业持续健康发展和形成合理有序收入分配格局具有重要意义。党中央、国务院高度重视规范国有企业负责人薪酬管理。2014年11月5日，党中央、国务院印发了《关于深化中央管理企业负责人薪酬制度改革的意见》，对国有企业特别是中央企业负责人薪酬制度改革进行了全面部署。这次《指导意见》又进一步明确，对国有企业领导人员实行与选任方式相匹配、与企业功能性质相适应、与经营业绩相挂钩的差异化薪酬分配方法。对党中央、国务院和地方党委、政府及其部门任命的国有企业领导人员，合理确定基本年薪、绩效年薪和任期激励收入。对市场化选聘的职业经理人实行市场化薪酬分配机制，可以采取多种方式探索完善中长期激励机制。",
"其中，“不得非法集资”是P2P行业的“红线”或“底线”所在。事实上，在《指导意见》出台前或P2P行业发展初期，很多平台为了吸引投资者参与，提高用户体验或建立平台信誉，设定了很多虚假借贷项目或自融项目，此类虚假项目并无真正的借款人，出借人的钱在借贷期内留存在平台的银行账户上，借贷期满后，平台按照约定的利率将本息分期或一次性返还给用户。"
]
